<PAD>
，
的
公
司
是
？
0
有
股
。
年
不
问
在
一
1
 
请
2
产
业
,
大
么
了
为
资
能
上
发
我
.
谢
市
否
中
多
对
这
会
投
如
什
、
价
?
吗
何
目
利
到
个
好
东
3
要
！
以
时
贵
增
和
现
5
9
报
下
们
前
高
国
来
没
行
可
长
成
出
品
还
期
人
展
进
你
电
方
新
经
理
金
6
用
度
8
生
于
分
者
4
项
收
场
7
实
计
元
重
少
开
回
看
说
持
合
月
本
作
也
事
力
工
关
应
告
务
地
入
管
：
比
信
面
提
万
就
家
后
同
今
销
很
建
过
样
与
定
望
营
绩
都
机
日
已
“
格
售
做
得
题
情
最
网
董
票
季
加
况
购
总
动
通
其
明
及
天
近
心
内
润
解
-
份
预
亿
而
因
怎
果
技
议
等
该
体
道
主
原
外
些
将
希
三
所
％
全
小
量
）
益
”
想
影
权
划
（
意
相
企
未
间
设
并
去
给
但
知
无
研
答
二
率
化
部
那
复
您
响
集
流
广
点
自
证
制
此
转
达
表
平
据
交
子
更
几
向
基
保
布
呢
正
息
之
第
值
低
性
从
数
次
只
料
或
术
半
送
法
组
单
标
非
快
调
规
商
海
系
他
民
算
认
常
具
每
备
跌
让
需
变
直
真
两
注
光
限
联
才
案
然
哪
候
考
材
较
团
科
:
买
器
强
牌
减
先
争
打
效
完
代
太
求
准
配
净
额
安
种
续
势
源
控
里
费
造
领
层
式
当
损
员
优
激
户
感
台
件
再
取
改
红
超
确
位
店
施
虑
房
/
接
处
速
级
受
属
铁
竞
!
车
别
华
步
水
消
站
立
传
程
占
手
南
话
湖
区
难
幅
政
美
北
深
募
象
质
整
服
形
另
印
反
药
线
专
使
失
矿
至
订
负
构
由
名
吨
创
决
差
把
结
批
P
存
亏
州
又
风
扩
采
参
任
特
十
啊
被
包
款
路
张
；
钢
导
升
秘
涨
够
易
着
露
推
支
监
际
视
模
底
门
口
起
T
按
厂
客
策
空
货
条
运
晶
各
降
示
S
己
书
物
类
城
银
责
江
供
吧
毛
C
宁
积
景
钱
盈
A
例
估
功
核
财
签
)
究
税
融
见
卖
百
文
承
(
觉
待
I
世
显
域
带
放
o
装
西
且
马
山
券
刷
获
略
苏
充
除
释
连
学
披
走
致
补
　
始
节
型
办
a
停
泰
战
星
远
约
根
环
统
却
换
清
压
锂
板
京
E
励
t
审
》
它
四
气
越
介
均
阳
《
必
招
池
土
评
段
L
周
O
B
极
n
老
省
置
套
媒
指
%
D
局
试
盐
申
兴
号
细
盘
称
e
六
港
查
尽
仅
林
错
肥
措
王
频
c
断
p
头
膜
珠
油
M
引
险
异
测
态
继
满
福
巨
汽
稳
片
足
维
即
R
协
F
绍
概
容
疑
钾
i
言
块
像
漫
左
选
护
予
园
石
照
跟
共
宝
士
付
则
竟
荣
色
排
早
状
记
m
拿
游
刚
络
白
五
离
职
身
债
院
良
诉
呀
s
龙
拓
币
宣
—
花
精
米
列
w
止
谈
括
首
终
煤
圳
右
闻
威
济
烈
临
许
府
界
便
h
借
倍
观
严
既
德
思
委
V
假
酸
素
担
账
互
苗
迟
久
初
退
河
询
智
l
千
卡
软
破
普
述
详
酒
愿
坚
依
b
听
纸
鸿
０
修
论
医
汉
简
验
举
双
d
延
虽
散
义
活
搞
端
飞
农
G
热
择
字
范
适
切
．
找
仍
博
富
免
助
干
鲁
波
阶
亚
诚
黄
乎
李
康
住
喜
随
映
害
含
欧
教
N
禁
薄
诺
防
毕
r
众
轴
般
余
疫
输
章
尔
短
丰
历
顺
宜
似
盟
偿
味
储
谁
尚
突
误
登
落
图
靠
帐
磁
留
独
密
拉
球
慢
涉
努
赛
若
识
军
乐
遇
移
托
赢
贴
础
液
派
咨
令
缺
祝
棉
薪
善
青
围
惠
纤
楼
隔
微
声
曾
析
奥
库
克
途
暴
习
塑
陈
贷
潜
队
滑
操
探
汇
须
澄
啥
边
讯
畅
境
码
血
册
符
律
页
危
综
火
谷
肯
氟
聘
租
床
史
讲
鞋
H
坏
针
庆
１
透
启
索
磷
吉
享
趋
抛
笔
友
甲
召
彩
困
渠
织
邮
武
健
轮
沟
玻
避
=
航
K
累
眼
沧
链
箱
握
洋
瑞
央
师
铜
女
拥
纳
九
逐
敬
社
故
g
玩
仓
吸
违
恢
击
往
永
截
版
帮
巴
秀
暂
顾
紧
固
尊
拟
夏
官
玉
冲
执
急
折
归
县
敖
璃
溢
聚
甚
炭
角
壳
洲
浙
佳
弃
唐
键
语
冷
楚
距
届
剂
拍
春
促
稀
音
苦
念
粉
W
帝
抓
绝
迪
兰
胶
云
追
革
志
英
勇
阿
亩
句
怕
献
２
末
树
迁
缓
昨
贡
障
察
拆
岛
命
神
伤
津
伟
嘉
沈
轻
读
幕
邦
扣
u
齐
辛
川
振
爱
刘
检
母
陆
厦
艺
隐
熟
授
某
沙
温
硅
卫
绿
桥
班
迅
剩
束
锁
治
脑
粤
宏
扭
录
蛋
斯
偏
厚
兼
爆
潮
~
>
馈
冶
弱
旧
播
皮
叫
罗
败
养
莱
丽
晚
y
欢
缩
３
旗
零
赞
森
誉
赚
筑
懂
忙
纺
七
仪
尼
病
瓦
判
背
址
奖
守
鉴
载
<
田
械
谓
倒
忽
…
静
香
伸
─
恶
替
盼
讨
八
燃
挂
乙
写
芯
扬
群
杰
辞
育
哈
翻
k
儿
伏
序
副
室
掉
尤
焦
浪
居
篇
刊
船
访
敢
旅
衍
芜
亮
休
迷
唯
宗
酬
邯
淘
呵
木
昌
吃
烟
瓶
逆
拖
径
恒
嫌
骗
履
雨
饱
筹
塔
忠
亲
署
叶
胜
+
厉
封
缆
庄
疆
腾
戏
掌
朋
悉
盛
附
乡
培
午
壮
贸
圣
Z
丝
劲
废
宽
镇
郑
锑
旱
横
奇
征
览
纷
劳
毫
摘
肝
射
搬
馆
裁
食
耐
贺
凡
纪
寻
抢
恳
辉
莞
咱
抗
刻
硬
纯
杂
湾
阅
鼓
灾
惯
跑
圈
洁
烯
触
虚
铺
锐
炒
牛
５
x
顶
柜
啦
乏
狂
吴
峰
f
草
杨
挥
呼
遭
凭
赔
孩
孙
蓝
劣
井
盖
佛
栏
惨
悠
挺
剧
村
浆
抵
扶
冰
席
私
死
架
伴
跨
盾
哦
礼
铠
氯
碳
督
递
闲
垄
仿
耗
淡
校
档
Y
｜
惊
隆
讼
松
疗
黑
乱
摊
洗
伪
朱
洪
倾
垃
圾
迎
伊
画
赶
斗
z
烦
遍
演
旺
滨
徽
赁
乘
蒙
押
编
撑
岭
怀
麻
Q
脱
缘
糖
稻
灵
阔
寿
辆
慎
族
岳
朝
雷
颈
勤
怪
脚
泛
泄
瞒
赠
囊
赖
毒
纵
幸
岩
沪
U
惑
铝
】
鼎
莫
徐
弟
仔
荐
矛
杭
撤
硫
竣
闭
漏
菲
－
伙
踏
j
岗
欣
弄
割
X
忧
钕
欺
衷
街
v
欲
旬
丙
欠
允
【
浦
纱
帽
缴
柴
泉
兄
混
鞍
洽
课
她
辽
厅
衣
株
醒
慧
旦
曲
敷
浮
污
羊
蒸
伐
勘
君
冒
虹
覆
钠
辅
返
渐
炉
庭
晓
搜
谋
诸
兆
乃
糊
慰
遥
摆
皇
殖
吡
饲
衡
彻
壁
恐
洛
胡
&
摩
藏
塞
碍
趣
佩
碧
惜
古
J
袋
寸
尝
跃
陶
舶
齿
携
嘛
堂
悬
剥
６
坐
暖
坦
饰
榜
阻
姐
繁
兑
氧
雪
８
杆
氨
阀
昆
亦
救
盗
楞
挣
７
Ａ
赵
葡
铃
磨
饭
凯
攻
夫
阴
９
屏
韩
奋
×
裕
遗
糕
坛
训
滞
煌
典
龄
熊
镜
q
耒
钴
岸
萄
螳
螂
棕
榈
硕
畜
氢
踪
尺
`
著
恰
抽
警
徘
徊
朗
钟
笑
罚
驻
植
穿
抱
纠
姓
锈
炼
迫
晰
粮
染
犯
座
挫
默
荷
描
刺
[
铅
鸥
忍
溪
＊
烧
刀
填
姚
夺
浏
绵
胎
痛
捷
迹
殊
狼
牢
呈
铸
摄
绕
肉
脸
绒
晨
镍
４
碑
屋
锌
粒
]
斤
豪
拼
卢
赏
泥
墨
舞
匹
牵
沿
拜
紫
鱼
宾
扰
驱
丹
岁
哥
赣
晋
澳
钻
番
苹
卷
寨
犬
伍
谊
谨
秋
艇
弹
厨
孟
雄
泵
瓷
跳
饮
灯
汰
泡
寒
贬
鸡
摸
茅
衬
猜
轨
俄
卓
胸
硼
琼
沃
陷
汤
冀
冬
衰
震
稍
忘
尾
串
粗
遵
愤
_
侵
滚
暨
麦
疯
奈
祥
削
奠
業
孢
舒
槛
钛
炸
娱
妥
陕
咋
珍
鸟
桂
骨
逃
涂
驾
歉
趁
循
垒
侠
湘
潭
皆
函
醇
词
悲
巧
锡
吁
锭
艾
焊
鲜
纶
捐
挑
弥
梦
洞
‘
’
乌
砸
·
搭
梁
俗
闽
挖
胁
甘
辜
聊
阐
掘
問
冠
筛
泽
沉
鹏
渡
催
黔
渔
圆
杞
凝
萎
豆
滤
翼
裂
浴
腺
吕
堪
涵
迈
屡
睹
攀
墙
掏
尘
請
艰
獐
恭
贤
邀
漂
凌
尖
乳
奶
掺
孔
長
涛
锦
堡
霞
於
愧
玛
虎
猫
闷
摇
俊
寄
胀
汗
坊
憾
湿
抑
赐
罪
拒
／
骄
暗
稿
赤
杀
冻
脉
芙
梅
糟
菱
宅
猛
坪
產
恩
辑
＠
燕
坡
侯
怒
術
肽
剑
耳
揽
婆
谅
聪
坑
宇
框
夜
骤
漠
餐
蜱
肃
兵
腿
霸
岂
父
灌
傲
拔
仁
喝
谱
轿
胆
郭
搪
揭
妮
贝
童
烃
泪
挽
抚
冯
氏
廉
梯
野
窗
镁
铵
禽
蓄
顿
症
柄
辰
柏
掩
發
刃
骂
患
庞
籍
猪
钒
郁
埋
逼
郸
秦
鸣
彰
挪
逢
杯
锋
喷
诈
脂
凑
溶
练
廖
契
逊
淮
敏
党
盯
愈
舍
牙
膨
貴
哀
貌
伦
柱
宋
雅
拨
酿
缝
傅
偷
巩
谣
轉
粘
曹
霍
凤
芳
滋
橱
擦
喊
侧
挤
删
慨
男
吞
蔡
嵌
碱
谐
怨
盲
怜
荒
鸭
橡
硝
～
赌
杜
禹
饼
禮
與
酯
疏
孚
茶
創
薛
灭
御
牧
牲
腰
荡
偶
佣
韶
灶
辨
邵
捧
毁
绪
慌
烂
闪
歌
奏
睛
钦
纽
凉
奉
碎
弘
傻
柳
舰
峡
寥
刭
棒
丢
栋
妙
锻
镀
胺
夕
亭
姜
並
進
啶
逻
吝
澜
颗
扎
滿
驳
靓
泊
哭
仕
亡
熬
匆
铂
钨
膏
竹
钜
颜
鹿
龍
學
姆
纹
陵
佼
矮
箔
叉
烽
姿
夸
绘
豫
闯
勉
喻
菜
曝
墅
唑
#
耽
瞻
甩
魄
卧
浅
幼
沫
毅
瞩
闸
惩
霜
荆
蹊
跷
抬
帖
钞
譬
锰
塌
阁
沥
吹
戴
堆
舟
肖
潍
汕
绑
膳
績
峥
巳
恨
仙
魅
闹
舆
谜
遮
盒
領
週
旁
璧
诗
翔
氛
屑
卵
伺
枸
钽
＋
蓬
勃
靖
麽
肆
袖
翅
脆
帅
阵
丧
惧
雾
拳
罢
唉
辟
牺
挚
墩
鼠
旭
劵
逾
愚
桩
旨
宙
肩
睡
琳
宿
贱
吓
渝
斥
哎
吐
残
俺
衫
颖
氰
茂
敌
飙
蚀
晖
锅
啬
辱
锗
陪
捆
渗
呋
沦
煎
μ
謝
桃
颁
垂
慷
爽
杠
國
添
赋
瓜
昔
敦
為
換
開
鋰
慈
禾
α
骅
艘
鹤
狮
虾
粹
汪
虫
庸
戚
捏
滴
鹰
刑
臣
驶
寡
灰
痕
晕
泻
茫
耀
颇
尴
尬
叹
鬼
屈
暑
萃
湃
娜
叙
坠
凶
谭
纬
肤
勾
芬
邻
唇
枚
玲
秒
彤
昧
沸
逛
穷
斧
蜻
蜓
趺
栓
窄
啤
践
贿
丁
耻
忆
贯
對
嗎
炮
奢
會
僵
資
腻
俞
咎
榨
涧
纲
浓
線
場
電
關
涿
涤
酰
饥
氮
僚
菌
坝
渤
斜
绳
渣
砂
煲
霖
箭
皂
杏
┬
┴
贪
惭
妻
勒
裤
扫
犹
疾
磋
辈
碰
呆
拐
辖
巡
邹
腐
斌
哄
悔
歧
躺
渴
耍
丸
時
哟
搁
∩
淆
秉
哲
浩
拢
轧
耕
奔
梓
伯
婴
埸
稚
拾
匮
铷
熔
螺
眉
怡
糸
躲
棋
倡
捞
雕
仲
瞬
芝
肟
琴
壹
卜
扇
妇
續
沛
沂
酌
诱
蓉
蒋
潤
酝
皖
桐
哺
琦
绸
苷
沒
佟
敲
匀
肿
勿
钩
擎
濮
項
袭
苑
畏
愁
屁
铣
诡
缠
卸
剔
嗷
壤
胞
迄
妨
Ｐ
鍵
應
鈮
導
罕
＂
馨
贻
谍
狠
侨
翘
{
岘
隧
曰
蔗
帆
猴
垮
瘤
囤
簧
摹
钼
曼
抄
裹
裙
崔
昊
睬
甜
椅
厮
懵
愉
坤
毋
硐
谎
撼
锆
扪
撒
辩
邢
腔
麼
诞
颓
豁
歪
嫉
妒
冕
茵
酷
靴
瘫
痪
插
瞿
杉
夹
莹
膀
羡
慕
猎
戒
柔
^
旋
飘
丶
轰
驴
樊
焚
悦
垫
漳
娃
叨
滅
羞
俩
蔑
祺
妹
阖
赫
兹
怖
棱
涌
掀
盡
仟
佰
淀
荼
筋
芒
莉
诠
禄
懈
忌
酵
厌
仇
碗
脏
帕
酋
拭
垣
@
焉
擅
疲
乔
孤
Ｋ
藓
］
聆
骑
坯
骏
饶
隶
拘
畴
嫁
弊
唤
蜗
瀑
桶
＇
預
卤
兢
驭
梳
呐
滩
扔
報
剪
霉
矣
纭
靡
製
調
實
團
設
際
視
決
笼
內
莎
巷
钰
谴
唾
叠
瑕
疵
堰
袁
嬴
尿
胖
}
晟
險
醛
蔽
囗
兖
嘴
斩
溃
＼
誓
穗
拙
洒
夯
涩
笋
碟
赎
翠
锚
萨
Ｍ
圪
拣
拱
刮
陟
喋
晴
栽
蛾
鳞
杖
崇
忒
柯
诊
浸
彼
昙

挡
糙
趴
荧
刹
汲
辐
嚣
兩
復
Ｃ
Ｌ
溉
樂
茁
棵
脖
葛
衔
钉
贼
鑫
蕴
韧
搏
乾
俾
沽
庐
籁
寓
呱
妈
澎
渺
峻
罔
椐
汀
厘
懒
涡
恤
佈
辊
虞
「
」
乖
狱
脾
仰
畸
丛
丘
黎
亟
舱
俭
诋
潢
淬
耦
捕
硒
昂
铟
苛
晃
宴
經
灣
無
煽
篷
郊
琐
億
祈
β
萝
桌
莠
蛮
鲍
湛
俸
渭
羽
奕
赴
吻
陌
婪
缅
踩
冉
扯
鄂
鹭
膦
埃
睐
沾
吆
婚
魏
芽
诲
丫
矩
爬
垦
魔
擬
標
層
萤
妆
揪
撇
珀
稅
優
務
門
爭
璜
隙
廊
Ｇ
淋
鳌
還
剖
酶
遏
狗
忱
铌
筝
捂
暧
蹶
悼
姑
苟
帜
蜂
咯
陡
铮
讹
匪
枪
憧
憬
鞭
珲
纰
弯
紅
驗
華
隊
園
區
屬
將
價
綜
現
難
仑
朩
踢
漾
佬
邱
寐
數
沅
咧
朵
馬
毙
丑
援
屠
钝
谏
厕
晦
殷
泣
崖
卉
［
拷
瞄
→
瀛
吋
莅
妄
儲
|
裸
崛
孰
缔
泼
抹
绣
涝
侍
卅
拦
顷
噬
丈
凸
俱
魂
牡
篮
睿
蓦
粕
埔
滇
刨
泸
窖
痘
侈
啉
庙
焕
瞎
孵
贫
帘
钓
寂
寞
悄
罩
龚
麗
滦
堤
泌
蹋
荀
嘿
儒
醉
簿
抨
泱
毗
粳
窃
瘪
炬
惶
攥
韦
窝
祸
Φ
嘻
唧
铀
钙
逸
狭
炎
矜
鄙
奄
姗
￥
溜
碌
俚
罐
Ｉ
Ｂ
邛
崃
琛
宠
峪
挠
蔓
匍
匐
雇
菊
淹
姻
冤
巅
穆
熨
羹
滕
苍
痍
吵
Ｄ
Ｖ
毡
樟
耶
冈
沼
劝
侥
泭
蝙
扳
涯
從
題
灿
Ｔ
爸
堵
肋
砍
媚
玟
巾
仝
燎
眷
婉
杳
颤
坎
榭
耘
盏
＜
＞
秽
惋
炽
瓢
瑶
拯
箐
糼
陋
勝
娅
惹
倘
妖
睢
拧
顽
泓
汞
剿
刁
芭
遂
祯
踌
躇
凨
曙
庵
阎
轲
钮
搓
蕾
淄
彪
谦
栅
啁
啾
﹪
捉
镓
碲
镉
啸
祕
書
擾
昇
東
榮
鉛
銅
傳
聞
們
過
況
參
網
頁
嫩
豇
臂
蛟
洱
褪
纨
绔
迏
袱
肇
郫
犀
吟
潼
黯
俑
浒
翩
藉
溯
吊
谀
诿
蓓
愣
磊
婿
砺
點
韵
矸
雌
呦
纫
蹬
裘
咕
咚
缪
跪
覃
訂
計
劃
較
卦
捭
骊
坩
桨
臃
斟
捡
喔
聽
講
彦
侬
钇
蔚
讫
译
剛
獲
處
諸
恵
哉
淇
蒂
掃
裡
陰
霾
盆
滥
媲
焰
氦
窍
髓
邓
颀
釆
孑
咂
拇
祁
廷
筒
弧
＝
贾
疼
痒
茨
撬
測
環
卻
凈
澗
褒
锯
袂
趾
蹂
躏
矢
嵘
懑
竭
吮
汁
衙
夷
沆
瀣
怯
疤
邪
狈
捍
徼
仗
仄
腴
祭
昏
Ｎ
畢
臺
頻
驅
專
結
競
統
運
見
機
達
準
讓
駐
順
級
詞
顧
積
極
質
維
動
嶄
單
願
組
廠
顯
藍
綠
螢
殼
邊
裝
蝉
斷
秩
恁
嘘
撰
訴
銷
細
類
詹
妃
甸
聋
饴
蔬
娟
铡
耸
柘
唬
匾
橇
榆
绞
塘
腊
浑
讽
葵
窟
窿
镱
踵
祖
惘
稽
彷
徨
鄢
Ｒ
狄
敞
尹
霁
悟
潘
暇
償
帶
來
損
弓
隅
辄
挝
賬
宪
铭
蝇
麓
噪
肪
嘲
釋
溅
靶
蚕
埙
杌
眠
滓
湯
汾
忿
苯
酚
儋
扑
蹈
竖
渲
竿
贩
桑
強
撮
缭
殆
驰
槽
脲
宫
弗
挎
歼
柒
恺
筆
呃
犷
桉
喀
伞
躁
朴
肢
惰
禧
蛙
萧
砒
卑
柬
迭
葩
揚
屆
〈
〉
檢
峨
唱
萍
莒
闫
趸
狐
篡
洸
泳
鼻
蒜
谬
渎
渊
蹴
凰
齑
鞘
癜
亳
Ｈ
甫
瞭
咸
赂
崩
吾
侃
戶
擁
莽
榔
乍
诬
憎
锣
缀
毯
喧
蜘
蛛
幻
贰
娘
①
②
侦
宕
肾
崭
雁
瓮
矫
猖
獗
楷
孕
毓
婷
怠
役
垩
瘟
枯
趟
琥
籼
渉
冗
眶
屿
隽
驼
喂
摒
逝
馁
拮
惕
梧
琵
琶
阜
┌
┐
└
┘
晾
ｔ
逄
咖
啡
跻
庚
寅
Ⅱ
镯
徒
钗
蹄
孝
羸
栖
媳
倪
赊
飚
誊
荴
诫
藩
榷
痴
咒
叮
窑
圃
漓
彬
龌
蹉
扼
梢
粥
讶
丨
〔
〕
诽
谤
昭
辫
沮
镗
孖
兽
倚
Ⅳ
苞
哨
藤
濒
枝
肺
腑
恕
抺
挨
酱
扮
兜
遣
禀
悍
劫
麟
淦
掠
歇
蛀
浜
窒
癌
惟
幢
斐
蕲
憋
韪
痰
颠
蹭
癀
讳
祛
Ｏ
備
連
悖
莺
珊
瑚
奎
揣
烁
潇
桁
痹
